export const policy = `
저희가 명시적으로 별도의 약관(본 약관이 아님)이 적용된다고 밝히지 않는 한 본 이용 약관(또는 '약관')이 회원님의 챌린지구 사용에 적용되며 아래 설명된 챌린지구 서비스('서비스')에 대한 정보를 제공합니다. 회원님이 챌린지구 계정을 만들거나 챌린지구을 이용하는 경우, 회원님은 본 약관에 동의하는 것으로 간주됩니다.

챌린지구 서비스
저희는 회원님에게 챌린지구 서비스를 제공하는 것에 동의합니다. 서비스에는 저희가 챌린지구의 사명을 실현하기 위해 제공하는 모든 제품, 기능, 앱, 서비스, 기술 및 소프트웨어가 포함됩니다.

데이터 정책
저희 서비스를 제공하기 위해서 회원님의 정보를 수집하고 이용해야 합니다. 데이터 정책은 Meta 제품에서 저희가 정보를 수집, 이용하고 공유하는 방법에 대해 설명합니다. 또한 챌린지구 개인정보 보호 및 보안 설정을 포함해 회원님의 정보를 관리할 수 있는 여러 방법에 대해 설명합니다. 챌린지구을 이용하려면 데이터 정책에 동의해야 합니다.

회원님의 약속
서비스 제공에 대한 저희의 약속에 대해 회원님은 다음과 같이 약속을 해주셔야 합니다.
챌린지구을 이용할 수 있는 주체. 저희는 챌린지구 서비스가 가능한 개방적이고 포괄적인 서비스가 되기를 원하지만, 또한 본 서비스가 안전하고, 보안성을 갖추며, 법을 준수하는 서비스가 되기를 원합니다. 따라서 회원님이 챌린지구 커뮤니티에 참여하려면 몇 가지 제한 사항을 준수해야 합니다.
만 14세 이상이어야 합니다.
관련 법률에 따라 챌린지구 서비스를 받는 것이 일부라도 금지된 사람 또는 관련 제재 대상 명단에 있어 결제 관련 챌린지구 서비스를 이용하는 것이 금지된 사람이 아니어야 합니다.
과거에 저희가 회원님의 계정을 법률 또는 챌린지구 정책 위반을 이유로 하여 비활성화한 적이 없어야 합니다.
유죄 확정판결을 받은 성범죄자가 아니어야 합니다.
챌린지구을 사용할 수 없는 경우. 광범위한 커뮤니티에 안전하고 개방적인 챌린지구 서비스가 제공되기 위해서는 우리 모두가 각자의 본분을 다해야 합니다.
다른 사람을 사칭하거나 부정확한 정보를 제공하면 안 됩니다.
챌린지구에서 회원님의 신원을 공개할 필요는 없지만, 회원님은 저희에게 정확한 최신 정보(등록 정보 포함)를 제공해야 하며 개인정보를 제공해야 할 수도 있습니다. 또한 본인이 아닌 다른 사람이나 단체를 사칭해서는 안 되며, 다른 사람의 명시적인 허락 없이 다른 사람의 이름으로 계정을 만들 수 없습니다.
불법적이거나, 오해의 소지가 있거나, 사기적인 행위 또는 불법적이거나 허가받지 않은 목적을 위한 어떠한 행위도 하면 안 됩니다.
회원님은 서비스의 정상적인 운영을 방해하거나 지장을 주는 어떠한 행동도 해서는 안 됩니다.
여기에는 사기성이 짙거나 근거 없는 신고 또는 재고 요청 등 신고, 이의 제기 또는 재고 요청 채널의 오용이 포함됩니다.
허가받지 않은 방법으로 계정을 만들거나 정보에 접근하거나 정보를 수집하려 해서는 안 됩니다.
여기에는 저희의 명시적 허락 없이 자동화된 방법으로 계정을 만들거나 정보를 수집하는 것이 포함됩니다.
회원님은 저희 또는 저희 서비스를 통해 확보한 계정이나 정보를 판매하거나, 라이선스를 부여하거나, 구매해서는 안 됩니다.
여기에는 회원님 계정의 일부(사용자 이름 포함) 또는 전부에 대한 구매, 판매 또는 양도가 포함되며, 다른 사용자의 로그인 정보나 신분증을 요청, 수집 또는 사용하는 행위 및 챌린지구 사용자 이름, 비밀번호, 부적절한 액세스 토큰에 대한 요청 또는 수집 행위가 포함됩니다.
회원님은 다른 사람의 사생활 정보 또는 기밀 정보를 허가 없이 게시할 수 없으며 지식재산권을 포함하여 다른 사람의 권리를 침해하는 행위(예: 저작권 침해, 상표권 침해, 모조품, 해적판)를 하여서는 안 됩니다.
회원님은 관련법의 저작권 및 관련 권리에 관한 예외 또는 제한 사항에 따라 다른 사람의 저작물을 사용할 수 있습니다. 회원님은 콘텐츠를 게시하거나 공유하기 위한 모든 권리를 소유하고 있거나 얻었음을 진술합니다. 여기에서 회원님의 지식재산권을 침해한다고 생각되는 콘텐츠를 신고하는 방법을 포함한 자세한 내용을 알아보세요.
회원님은 저희의 제품 또는 그 구성 요소를 수정, 변환할 수 없으며, 그 파생된 저작물을 제작하거나 역설계를 수행해서는 안 됩니다.
회원님이 저희에게 부여한 권한. 본 계약의 일부로서, 회원님은 또한 저희가 회원님에게 서비스를 제공하기 위해 필요로 하는 권한을 저희에게 부여합니다.

저희가 보유하는 추가적인 권리
회원님의 계정을 위해 사용자 이름 또는 이와 유사한 식별자를 선정할 경우, 저희는 적절하거나 필요하다고 판단될 경우 이를 변경할 수 있습니다(예: 타인의 지식재산권을 침해하거나 다른 사용자를 사칭하는 경우).
저희가 소유하고 저희 서비스 내에서 사용하도록 한 지식재산권의 적용을 받는 콘텐츠(예: 회원님이 생성하거나 공유하는 콘텐츠에 추가되는 저희가 제공한 사진, 디자인, 동영상 또는 사운드)를 회원님이 사용하는 경우, 저희는 해당 콘텐츠에 대해 모든 권리를 보유하되 회원님 고유의 콘텐츠에 대한 권리는 보유하지 않습니다.
회원님은 저희의 브랜드 가이드라인이나 사전 서면 허락을 통해 명백하게 허락을 받은 경우에만 저희의 지식재산권 및 상표 또는 비슷한 상표를 사용할 수 있습니다.
회원님이 저희의 소스 코드를 수정하거나, 소스 코드에 대한 파생된 저작물을 제작하거나, 소스 코드를 역컴파일하거나 기타 방법으로 소스 코드 추출을 시도하기 위해서는 저희의 서면 허락 또는 오픈 소스 라이선스에 의거한 허락을 받아야 합니다.

콘텐츠 삭제 및 계정 비활성화 또는 해지
회원님이 서비스에서 공유하는 콘텐츠나 정보가 본 이용 약관, 저희 정책(저희 챌린지구 커뮤니티 가이드라인 포함)에 위배된다고 판단되거나 법에 따라 삭제해야 할 경우, 저희는 이를 삭제할 수 있습니다. 저희는 저희 커뮤니티 또는 서비스를 보호하기 위해 또는 회원님이 저희에게 위험 또는 법적 문제를 일으키거나, 본 약관 또는 저희 정책(저희 챌린지구 커뮤니티 가이드라인 포함)을 위반하거나, 다른 사람의 지식재산권을 반복적으로 침해하거나, 법률에 따라 허용되거나 요구되는 경우에 회원님에게 서비스 전부 또는 일부를 제공하는 것을 즉시 중단하거나 거부할 수 있습니다. 저희에게 법적으로 불리하거나 규제적 영향을 끼치는 상황을 피하거나 줄이기 위해 필요하다고 합리적으로 판단되면, 저희는 서비스를 해지 또는 변경하거나, 서비스에서 공유된 콘텐츠 또는 정보를 삭제 또는 차단하거나, 서비스 전부 또는 일부를 제공하는 것을 중단할 수 있습니다. 회원님의 계정이 오류로 인해 해지되었다고 생각되는 경우 또는 회원님의 계정을 영구 삭제하고 싶은 경우에는 직접 처리 가능합니다. 콘텐츠 또는 계정의 삭제를 요청하는 경우 삭제 프로세스는 요청 후 30일 이내에 자동으로 시작됩니다. 삭제 프로세스가 시작된 후 콘텐츠 삭제에는 최대 90일이 걸릴 수 있습니다. 이러한 콘텐츠 삭제 프로세스가 진행되는 동안 콘텐츠는 사용자에게 표시되지 않지만 계속해서 본 이용 약관 및 데이터 정책의 적용을 받습니다. 콘텐츠가 삭제된 후에는 백업과 재난 복구 시스템에서 제거하는 데 90일이 더 걸릴 수 있습니다.
다음과 같은 경우 콘텐츠는 계정 삭제 후 또는 콘텐츠 삭제 프로세스가 시작된 후 90일 이내에 삭제되지 않습니다.
다른 사람이 이 라이선스에 따라 콘텐츠를 사용하였고 아직 삭제하지 않은 경우(이 경우 콘텐츠가 삭제될 때까지 이 라이선스가 계속 적용됨) 또는
저희 시스템의 기술적 제한으로 인해 90일 이내 삭제가 가능하지 않은 경우(그리고 그러한 경우 저희는 기술적으로 가능해지는 즉시 콘텐츠를 삭제함) 또는
즉시 삭제할 경우 다음과 같은 저희의 조치가 제한될 수 있는 경우
불법 활동 또는 저희 약관 및 정책 위반 사항에 대한 조사 또는 규명(예: 저희 제품 또는 시스템 오용 사례의 조사 또는 규명)
저희 제품, 시스템, 사용자의 안전 및 보안 보호
증거 보존 등 법적 의무의 준수 또는
사법 또는 행정 당국, 법 집행 기관 또는 정부 기관의 요청 준수
이 경우, 콘텐츠는 콘텐츠 유지 목적을 위해 필요한 기간 동안에만 유지됩니다(정확한 기간은 사례별로 다름).
회원님이 계정을 삭제하거나 비활성화하면 본 약관은 회원님과 저희의 계약과 마찬가지로 해지되나, 본 조항 및 아래 조항('계약 및 상호 의견이 합치되지 않는 경우')은 계정이 해지, 비활성화 또는 삭제된 후에도 여전히 적용됩니다.

본 약관 개정
저희는 챌린지구 서비스 및 정책을 변경할 수 있고, 챌린지구 서비스 및 정책이 정확하게 반영되도록 하기 위해 본 약관을 변경해야 할 경우가 있습니다. 법적으로 달리 요구되지 않는 한 저희는 본 약관을 변경하기 전에 회원님에게 알리고, 개정된 약관의 효력이 발생되기 최소 30일 전에 회원님에게 이를 검토할 기회를 제공합니다. 변경 발효일 이후에도 회원님이 계속 챌린지구 서비스를 이용하실 경우, 회원님은 개정된 약관의 적용을 받게 됩니다. 본 약관 또는 개정된 약관에 동의하지 않을 경우에는 여기서 회원님의 계정을 삭제하면 됩니다.`;

export const privacy = `
챌린지구 개인정보 처리방침
팀 도파민(이하 '조직'이라 합니다)는 회원의 개인정보보호를 중요시하며, “정보통신망 이용촉진 및 정보보호 등에 관한 법률”, “개인정보보호법”, “위치정보의 보호 및 이용에 관한 법률” 및 유관기관이 제정한 지침 등 법령을 준수하고 있습니다. ‘조직’은 개인정보처리(취급)방침을 통해 회원이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있는지, ‘조직’이 회원의 개인정보를 보호하기 위해 어떠한 노력을 기울이고 있는지를 알려드리고자 합니다. 조직의 서비스 개인정보처리방침은 정부의 법률 및 지침의 변경과 당사의 약관 및 내부 정책에 따라 변경될 수 있으며 이를 개정하는 경우 조직은 변경사항에 대하여 즉시 서비스 화면에 게시합니다. 회원님께서는 사이트 방문 시 수시로 확인하시기 바랍니다.

1. 수집/이용하는 개인정보의 항목 및 목적
조직이 수집/이용하는 개인정보의 항목 및 목적은 다음과 같습니다.

1) 회원가입(필수)
수집항목: 닉네임, 카카오톡 ID
수집및 이용목적: 서비스 이용 및 상담을 위한 이용자 식별 및 상품 구매 및 포인트(적립금) 지급 시 본인 인증
보유 및 이용기간: 회원에서 탈퇴한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 조직이 제공하는 할인쿠폰, 이벤트 혜택 등으로 경제상의 이익을 취하거나 이 과정에서 명의를 무단으로 사용하는 편법과 불법행위를 하는 회원을 차단 하고자 회원 탈퇴 후 1개월 동안 보관합니다. 사용자의 비공개 연락처를 무단으로 게시하거나 공개하는 것은 허용되지 않습니다.

2) 고객센터 서비스 제공
수집항목: 닉네임, 아이디 등
수집및 이용목적: 챌린지구 서비스 이용 고객 상담
보유 및 이용기간: 회원에서 탈퇴한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 조직이 제공하는 할인쿠폰, 이벤트 혜택 등으로 경제상의 이익을 취하거나 이 과정에서 명의를 무단으로 사용하는 편법과 불법행위를 하는 회원을 차단 하고자 회원 탈퇴 후 1개월 동안 보관합니다.

2. 개인정보의 수집 방법 :

1) 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.
2) 고객센터를 통한 상담 과정에서 웹 페이지, 메일, 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.
3) 조직과 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 제휴사에서 이용자에게 개인정보 제공 동의를 받은 후 수집합니다.
회원은 위 개인정보의 제공을 거부할 수 있습니다. 다만, 개인정보의 제공을 거부할 경우 서비스 일부 또는 전체의 이용이 불가능할 수 있습니다.
3. 개인정보의 보유 및 이용기간
1) 회원의 동의 하에 수집된 개인정보는 회원 자격이 유지되는 동안 보유 및 이용되며, 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다. 단, 조직은 개인정보 도용 등으로 인한 피해 발생시 복구와 피해자 보호 등을 위해 회원의 홈페이지 ID는 해지한 날로부터 최대 14일 동안 임시로 보관할 수 있으며 이후에는 재생할 수 없는 방법으로 완전히 삭제합니다.
2) 1 년 간 회원의 서비스 이용 기록이 없는 경우, 『정보통신망 이용촉진 및 정보보호등에 관한 법률』 제 29 조에 근거하여 회원에게 사전 통지하고, 별도 보관합니다.
3) 회원에서 탈퇴한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 조직이 제공하는 할인쿠폰, 이벤트 혜택 등으로 경제상의 이익을 취하거나 이 과정에서 명의를 무단으로 사용하는 편법과 불법행위를 하는 회원을 차단 하고자 회원 탈퇴 후 1개월 동안 보관합니다.
4) 단, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령의 규정에 따라 거래 관계 확인을 위해 개인정보를 일정기간 보유 할 수 있습니다.
첫째, 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우

* 접속 로그, 접속 IP 정보, 서비스 이용기록
보존 이유 : 통신비밀보호법
보존 기간 : 3개월
* 개인위치정보에 관한 기록
보존 이유 : 위치정보의 보호 및 이용 등에 관한 법률
보존 기간 : 6개월
둘째, 개별적으로 회원의 동의를 받은 경우

4. 서비스의 제공 또는 법령에 정해진 책임의 준수를 위하여 조직이 보관하고 있는 개인정보가 제3자에게 수집 목적 범위 내에서 제공될 수 있습니다.
1) 조직은 이용자의 개인정보를 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정에 해당하는 경우에만 개인정보를 제 3 자에게 제공합니다.

5. 조직은 서비스 향상과 효과적인 업무처리를 위하여 다음과 같이 개인정보를 처리 위탁하고 있습니다.
1) 조직은 원활하고 향상된 서비스를 위하여 개인정보 처리를 타인에게 위탁할 수 있습니다. 이 경우 조직은 사전에 다음 각 호의 사항 모두를 이용자에게 미리 알리고 동의를 받습니다. (1) 개인정보 처리위탁을 받는 자 (2) 개인정보 처리위탁을 하는 업무의 내용
2) 조직은 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. 조직은 위탁 계약 시 수탁자의 개인정보 보호조치 능력을 고려하고, 개인정보의 안전한 관리 및 파기 등 수탁자의 의무 이행 여부를 주기적으로 확인합니다. 또한 위탁처리하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.

6. 개인정보의 공유 및 제공
조직은 회원의 개인정보를 수집 시 고지한 목적 내에서 사용하며, 원칙적으로 회원의 사전 동의 없이는 회원의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. 첫째, 회원이 사전에 공개에 동의한 경우
둘째, 홈페이지에 게시한 서비스 이용약관이나 기타 회원 서비스 등 이용약관 또는 정책을 위반한 경우
셋째, 서비스를 이용하여 타인에게 정신적, 물질적 피해를 줌으로써 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우
넷째, 운영, 개발, 서비스 제공, 사용을 위한 목적으로 회원님의 사용자 콘텐츠를 챌린지구에서 사용, 보관, 전시 라이선스 제공이 가능하고, 라이선스를 챌린지구에게 부여합니다. 약관의 어떠한 조항도 사용자 콘텐츠에 대해 저희가 취할 수 있는 기타 법적 권리(예: 기타 라이선스에 따른 법적 권리)를 제한하지 않습니다. 어떠한 이유에서든 사용자 콘텐츠를 삭제하거나 수정할 권리와 사용자 콘텐츠가 사용되는 방식을 변경할 권리가 있습니다. 여기에는 서비스 약관, 기타 정책을 위반한 것으로 보이는 사용자 콘텐츠도 모두 포함됩니다.
예) 관련법에 의하여 자료 제공이 강제되는 경우 또는 적법한 절차에 의한 법원, 수사기관, 기타 행정기관의 요청이 있는 경우

7. 조직은 이용자에게 다른 조직의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다.**
조직이 이용자에게 다른 조직의 웹사이트 또는 자료에 대한 링크를 제공하는 경우, 조직은 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 조직이 포함하고 있는 링크를 클릭(click)하여 타사이트(site)의 페이지로 옮겨 갈 경우 해당 사이트의 개인정보보호정책은 조직과 무관하므로 새로 방문한 사이트의 정책을 검토해보시기 바랍니다.

8. 이용자 및 법정대리인은 아래와 같은 권리를 행사할 수 있습니다.**
① 이용자 및 법정대리인은 언제든지 수집 정보에 대하여 수정, 동의철회, 삭제 등을 요청하실 수 있습니다. 다만, 동의 철회․삭제시 서비스의 일부 또는 전부 이용이 제한될 수 있습니다.
② (조회/수정 및 정정) 홈페이지에서 ‘마이페이지>회원정보변경’ 메뉴 또는 1:1 상담을 이용하여 처리할 수 있습니다. 처리가 완료될 때까지 해당 정보를 이용하거나 타인에게 제공하지 않을 것입니다. 또한 합리적인 사유로 잘못된 개인정보를 제3자에게 이미 제공한 경우, 정정 처리의 결과를 지체 없이 제3자에게 통지하여 정정하도록 조치합니다.
③ (동의 철회/삭제) 1:1 상담을 이용하여 수집 정보에 대한 동의 철회 및 삭제를 요청하실 수 있습니다. 다만, 수집정보에 대한 동의 철회․삭제시 서비스의 일부 또는 전부 이용이 제한될 수 있으며, 다른 법령에 따라 수집하는 정보의 경우에는 동의 철회가 어려울 수 있습니다.
④ (회원 탈퇴) 홈페이지의 ‘마이페이지>회원정보변경>회원탈퇴’ 메뉴를 이용하여 편리하게 직접 탈퇴를 진행하시거나, 1:1상담을 통하여 진행할 수 있습니다.
⑤ (서비스 재이용) ‘아이디 찾기’를 통하여 미이용자 여부를 확인할 수 있으며, 반드시 비밀번호를 변경하신 후 계정 재이용이 가능합니다. 문의사항은 고객센터 1668-3290을 이용하시기 바랍니다.
⑥ (상담/문의) 조직은 개인정보의 수집 및 이용 목적에 따라 이용자와 상담원 간의 통화내용을 녹음할 수 있으며 고객센터를 통한 소비자 상담/문의 시 녹음 등에 대한 안내는 고객센터 상담 전 안내 멘트를 통해 확인하실 수 있습니다.

9. 조직은 이용자들의 개인정보를 처리함에 있어 개인정보의 기술적/관리적 보호 대책을 마련하여 정보보호를 위해 노력하고 있습니다.**
조직은 이용자들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 보호대책을 강구하고 있습니다.
① 비밀번호의 암호화
- 이용자의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인 및 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.
② 해킹 등에 대비한 대책
- 조직은 해킹이나 바이러스 등 조직 정보통신망 침입에 의한 이용자 개인정보의 분실, 도난, 유출, 변조 또는 훼손 등 피해 방지를 위해 침입탐지 및 침입차단 시스템을 24시간 가동하고 있으며, 만일의 사태에 대비하여 모든 침입탐지 시스템과 침입차단 시스템은 이중화로 구성하여 운영하고 있습니다.
- 개인정보의 훼손 피해에 대비하여 중요한 데이터를 주기적으로 백업하고 있으며, 백신 프로그램을 이용하여 개인정보나 중요한 데이터의 유출 방지를 위해 노력하고 있습니다.
- 민감한 개인정보는 정보통신망을 통해 주고받는 과정에서 암호화 통신을 적용하여 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
- 이 외에도 보안 시스템 도입 및 전문인력 확충 등 보안성 확보를 위해 지속적으로 노력하고 있습니다.
③ 개인정보 처리자의 최소화 및 주기적인 교육
- 조직의 개인정보 관련 처리자는 담당자로 한정하여 개인정보 처리자를 최소화 하고 있으며, 퇴직 및 직무변경 등 인사이동이 있는 경우 지체 없이 권한을 변경, 말소 하여 개인정보 접근 권한을 통제 하고 있습니다.
- 개인정보 처리자에 대해 주기적으로 교육을 진행하여 개인정보보호의 중요성을 인식시키고, 안전하게 관리 할 수 있도록 최선의 노력을 다하고 있습니다.

10. 개인정보의 파기절차 및 방법
회원의 개인정보는 수집 및 이용목적이 달성되면 지체 없이 파기되며 파기 절차 및 방법은 아래의 기준에 의해 관리됩니다.
1) 파기절차
회원이 회원가입 등을 위해 입력한 정보 등 조직이 수집/이용한 정보는 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 보관 기간 동안 저장된 후 파기됩니다.
2) 파기방법
① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
② 전자적 파일 형태로 저장된 개인정보 기록은 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

11. 개인정보 관리책임자 연락처
개인정보관리 책임자
이 름 : 김인규
직 책 : TEAM LEADER
이메일 : gimkin5318@gmail.com

12. 개인정보에 관한 민원서비스
조직은 회원의 개인정보와 관련하여 회원 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 회원은 상단에 명시한 "조직의 개인정보 관리책임자 연락처" 항을 참고하여 메일, 1:1문의 등의 정해진 절차를 통해 불만사항을 신고할 수 있고 회원의 신고사항에 대하여 신속하고도 충분한 답변을 해 드릴 것입니다. 또는 (정보보호마크 인증위원회 : www.eprivacy.or.kr FAX 02-580-0529), (한국인터넷진흥원 개인정보침해신고센터 : www.kopico.or.kr 전화 02-1336) 등에 불만처리를 신청할 수 있습니다.
개인정보 침해 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영) : (국번없이) 118 / privacy.kisa.or.kr
▶ 대검찰청 사이버범죄수사단 : (국번없이) 1301 / www.spo.go.kr
▶ 경찰청 사이버안전국 : (국번없이) 182 / www.cyber.go.kr
▶ 전자거래분쟁조정위원회 (https://www.ecmc.or.kr / 1661-5714)

13. 기타
'조직'의 개인정보 처리(취급)방침은 법률 및 지침 변경이나 조직의 내부 방침 변경 등으로 인하여 변경될 수 있으며, ‘조직’는 개인정보 처리(취급)방침을 개정하는 경우 그 변경사항을 서비스 내 초기화면 기타 회원이 확인할 수 있는 방법으로 고지합니다. 개인정보처리(취급)방침의 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 고지할 것입니다.

14. [부칙]
본 방침은 2023년 9월 20일부터 시행합니다.
개정일자: 2023. 9. 20.`;
